education_levels = [
    "زیر دیپلم",
    "محصل دبیرستان",
    "دیپلم",
    "فوق دیپلم",
    "دانشجوی لیسانس یا کاردانی",
    "لیسانس",
    "دانشجوی فوق لیسانس",
    "فوق لیسانس",
    "دانشجوی دکترا یا پزشکی",
    "دکترا",
]

genders = ["آقا", "خانم"]

marital_statuses = ["مجرد ازدواج نکرده", "مجرد مطلقه", "مجرد همسر فوت شده", "متاهل"]


photo_example_captions = "\n".join(
    [
        "نمونه تصاویر مورد تایید لاتاری 👆🏼",
        "✅ ابعاد تصویر باید در یک نسبت مربع باشد (ارتفاع باید برابر با عرض باشد).",
        "✅ حداقل ابعاد قابل قبول 600*600 پیکسل است. حداکثر ابعاد قابل قبول 1200×1200 پیکسل است.",
        "✅ تصویر با پس‌زمینه سفید و بدون سایه باشد.",
        "✅ شانه‌ها در تصویر نمایان باشند.",
    ]
)
